alsa-utils
autoconf
automake
awesome-terminal-fonts
base
binutils
bison
cmatrix
code
dunst
fakeroot
feh
firefox
flameshot
flex
gcc
git
groff
grub
gucharmap
i3-gaps
libnotify
linux
linux-firmware
m4
make
neofetch
networkmanager
noto-fonts
openssh
patch
picom
pipes.sh
pkgconf
playerctl
polybar
pulseaudio
pulseaudio-ctl
python-pywal
redshift
rofi-dmenu
rxvt-unicode
siji-git
smartmontools
spotify
sudo
tamsyn-font
terminus-font
texinfo
vim
which
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xev
xorg-xfd
xorg-xinit
xorg-xrandr
